<?php
require_once "../header_and_footer/header.php";
require_once "../header_and_footer/aside1.php";
?>
<div class="site_content">
    <div class="container">
        <div class="container_flex">
            <img src="../media/mini-excavator.png">
            <div>
                <h2>Условия аренды спецтехники и доставка</h2>
                <p>Предлагаем Вам ознакомится с условиями аренды спецтехники :
                    - Аренда спецтехники производится только с машинистом (оператором, водителем).
                    - В стоимость аренды спецтехники входит: своевременное сервисное обслуживание; обеспечение
                    необходимыми ГСМ; услуги оператора (машиниста).
                    - При обеспечении техники топливом «Заказчика», стоимость аренды техники оговаривается
                    дополнительно.
                    - Одна рабочая смена строительной техники в Москве и ближайшем Подмосковье составляет 7 (семь)
                    рабочих часов + 1 (один) час подачи
                    (кроме случаев, когда отдельно проговариваются условия доставки техники на объект).
                    Все последующие смены, если техника находится на объекте «Заказчика», составляют 8 (восемь) рабочих
                    часов.
                    - Если объем работ невозможно выполнить за минимальную смену, то сверхурочные часы оплачиваются
                    дополнительно.
                    - Руководство работой оператора техники на объекте осуществляется специалистами «Заказчика».
                    «Заказчик» несёт ответственность
                    за исполнение правил техники безопасности на объекте, за комплектность и полную сохранность
                    арендуемой техники.
                    Доставка крупногабаритной и гусеничной техники (полноповоротные экскаваторы, бульдозеры, катки и
                    т.д.)
                    осуществляется низкорамными платформами и оплачивается отдельно.


                    Доставка спецтехники до объекта.
                    Мы осуществляем доставку тяжелой строительной техники к месту выполнения работ специальным
                    транспортом или своим ходом.
                    На стоимость доставки оказывают влияние несколько различных факторов:

                    - Протяженность и сложность маршрута до объекта;
                    - Вес техники;
                    - Габариты;
                    - Разрешение на проезд или перевозку подобранной техники по автомобильным дорогам общего
                    пользования;

                    В распоряжении компании имеются мощные автотягачи и надёжные грузовые платформы.
                    Для перебазировки техники с нормальными дорожными условиями и для груза с допустимыми габаритами,
                    стоимость услуг рассчитывается по тарифу,
                    указанному в прайс-листе. Если доставка оборудования сопряжена с преодолением сложных участков
                    дороги
                    (просёлочные, грунтовые дороги, участки без покрытия или в состоянии ремонта) или габариты техники
                    превышают допустимые нормы,
                    стоимость услуги рассчитывается индивидуально, сумма является договорной.</p>
            </div>
        </div>
    </div>
</div>
<?php
require_once "../header_and_footer/aside2.php";
require_once "../header_and_footer/footer.php";
?>